export const  slides = [
    {
        slide: 'Не пейте холодную воду сразу после горячих напитков, таких как чай или кофе',
        id: 1,
    },
    {
        slide: 'Выпивайте стакан воды медлено небольшими глотками',
        id: 2,
    },
    {
        slide: 'Пить воду лучше сидя, нежели в положении стоя или на ходу',
        id: 3,
    },
    {
        slide: 'Не пейте воду сразу после еды',
        id: 4,
    },
    {
        slide: 'Задержите воду во рту перед тем, как проглотить',
        id: 5,
    },
    {
        slide: 'Не пейту холодную или ледяную воду',
        id: 6,
    },
]